import MyNavbar from "../../component/navbar/Navbar";
import Footer from '../../component/footer/Footer'
import { Container } from "react-bootstrap";

function About(){
    return(
        <>
        <MyNavbar/>
        <Container style={{textAlign : 'justify'}}>
        <h1>درباره ما</h1>
        
        <p>شرکت علم و صنعت در سال 1371 با هدف فعالیت در زمینه طراحی و تولید سیستم های کنترلی شامل سخت افزار و نرم افزارهای مربوطه تأسیس گردیده است.

          در راستای هدف تعیین شده شرکت علم و صنعت با تلاش فراوان توانسته است در زمره اولین تولید و عرضه کنندگان سیستم های کنترل حضور و غیاب پرسنل در کشور قرار گیرد و سهم قابل توجهی از بازار این فن آوری را به خود اختصاص دهد.

          این سیستم ها همگام با تکنولوژی روز دنیا در ایران تولید می گردد و شرکت افتخار دارد که هزاران سازمان، شرکت، موسسه، وزارتخانه، کارخانجات بزرگ و کوچک صنعتی، بیمارستان ها، هتل ها و … را تحت پوشش محصولات و خدمات ارائه شده خود قرار داده است.

         در حال حاضر شرکت پس از حضور چندین باره و مستمر در نمایشگاه های معتبر بین المللی همچون Gitex (دبی امارات)، Cebit (هانوفر آلمان)، Cebit (استانبول ترکیه)، Klik Expo (تیرانا آلبانی) نسبت به عرضه محصولات خود در کشورهای دیگر نیز تلاش مستمری را آغاز نموده که خوشبختانه موفق به صادرات محصولات خود به 16 کشور دنیا از قبیل کشورهای آلمان، ایتالیا، امارات، سوریه، لبنان، افغانستان، عراق، پاکستان، یمن، زامبیا، سنگال، نیجریه، غنا و … گردیده است.

         و با توجه به موفقیت در أخذ نشان استاندارد اروپا (CE) به عنوان تنها تولید کننده دارای این نشان دورنمای گسترش بازارهای جهانی برای محصولات خود را بسیار روشن می بیند.
         ساختار شرکت
         شرکت علم و صنعت دارای 8 بخش اصلی با وظایف مشخصه زیر می باشد :
         1) تحقیق و توسعه سیستم ها: این بخش با در اختیار داشتن کادری متخصص و مجرب در زمینه طراحی سخت افزار و نرم افزار های مربوطه و با استفاده از تجهیزات مدرن وظیفه طراحی سیستم های جدید را عهده دار می باشد.

         جهت ارتقاء دانش فنی پرسنل بخش فوق همواره از آخرین دستاورد های ارائه شده در نمایشگاه های جهانی استفاده می گردد.

         2) بخش نرم افزار: در این بخش کارشناسان نرم افزاری شرکت با استفاده از آخرین متد تولید نرم افزار نسبت به تهیه نرم افزارهای مورد نیاز و مکمل سیستم های تولید شده اقدام می نمایند .

         3) بخش سخت افزار: این بخش تولید سیستم های طراحی شده را با استفاده از بهترین قطعات موجود انجام داده و با رعایت مراحل متعدد کنترل کیفیت نسبت به تولید دستگاه های سخت افزاری اقدام می نمایند.

         4) بخش فروش: این بخش در جهت معرفی محصولات تولیدی و ارائه آن به بازارهای داخلی و خارجی اقدام می نماید.

        به این منظور اطلاع رسانی دقیق و صحیح به مشتریان از اهداف اصلی بخش می باشد، همچنین دو واحد تحت عناوین تحقیق و توسعه بازار و سرپرستی امور نمایندگان در این بخش فعالیت می کنند که به ترتیب وظیفه زمینه سازی ورود محصولات جدید به سبد محصولات و نظارت بر عملکرد نمایندگان این شرکت درسراسر ایران را به عهده دارند .
        5) پشتیبانی: جهت دستیابی به رضایت مشتریان از عملکرد سیستم های خریداری شده و استفاده بهینه از کلیه قابلیت های موجود این بخش وظیفه نصب، راه اندازی، ارائه آموزش و خدمات گارانتی را عهده دار می باشد.

         6) صدور کارت: تولید و آماده سازی انواع کارت های پرسنلی، شناسائی، حضور و غیاب در انواع گوناگون از وظایف بخش فوق می باشد.

         همچنین راه اندازی و آموزش استفاده از انواع دستگاه های چاپ کارت PVC از فعالیتهای دیگر این بخش می باشد .

        7) بازرگانی خارجی: این بخش وظیفه تأمین مایحتاج سخت افزاری و نرم افزاری بخش های تولیدی و تحقیقاتی شرکت از طریق منابع خارجی، اقدام به بازاریابی و صدور محصولات به بازارهای جهانی و برگزاری نمایشگاه های خارج از کشور را به عهده دارد .

        8) اداری مالی: هدایت سیستم های خزانه، خرید، فروش و انبار به همراه ارائه گزارش های مالی بر عهده کارشناسان این بخش می باشد. همچنین اداره امور اداری و پرسنلی مجموعه نیز از دیگر وظایف این بخش است.

        عملکرد شرکت
       در حال حاضر بیش از 35000 شرکت، سازمان، موسسه، اداره، کارخانه، کارگاه های کوچک و بزرگ تولیدی از استفاده کنندگان سیستم های ارائه شده این شرکت می باشند که در اقصی نقاط کشور با طیف های مختلف کاری از 5 نفر تا 15000 نفر با شرایط و ضوابط تعریف شده مشغول بهره برداری از محصولات شرکت می باشند.

       پشتیبانی
       کسب رضایت استفاده کنندگان و استفاده بهینه از سیستم های ارائه شده از اهداف مهم این شرکت می باشد.

       در این راستا بخش پشتیبانی این شرکت با در اختیار داشتن کادر فنی مناسب و به صورت کاملأ فعال آماده ارائه خدمات تعریف شده با شعار مشتری مداری می باشد.

       خدمات گارانتی
       کلیه محصولات این شرکت دارای خدمات گارانتی ( 1 یا 2 ساله ) و خدمات پشتیبانی 10 ساله می باشند که برای هر محصول برگه گارانتی در اختیار استفاده کننده قرار می گیرد.

       تمامی موارد گارانتی به صراحت در برگه گارانتی قید گردیده و بدیهی است پس از اتمام گارانتی ارائه خدمات با عقد قرارداد پشتیبانی و یا به صورت موردی تداوم خواهد داشت.

      صدور و چاپ کارت
      در صورت نیاز خریداران به کارت های حضور و غیاب و کارت های ویژه جهت کنترل تردد و یا شناسائی پرسنل، بخش صدور کارت این شرکت با در اختیار داشتن آتلیه طراحی و چاپگر های ویژه می تواند ارائه دهنده انواع کارت های PVC تک لایه با کیفیت مناسب باشد.</p>
      </Container> 
         <Footer/>
        </>

    )
}

export default About;